[
  {
    "letter": "c",
    "terms": [
      {
        "title": "Consentimiento informado",
        "desciption": "Es el procedimiento verbal o escrito, mediante el cual se garantiza que el ciudadano ha expresado voluntariamente su intención de participar en una intervención de cualquier índole en salud, después de haber comprendido la información que se le ha dado acerca de los objetivos de la misma, los beneficios, las molestias, los posibles riesgos y las alternativas, sus derechos y responsabilidades."
      }
    ]
  },
  {
    "letter": "t",
    "terms": [
      {
        "title": "Teleapoyo",
        "desciption": "Se refiere al soporte solicitado por un profesional de la salud a otro profesional de la salud a través de tecnologías de la información."
      },
      {
        "title": "Telemedicina ",
        "desciption": "Provisión de servicios de salud a distancia en los componentes de promoción, prevención, diagnóstico, tratamiento y rehabilitación, por profesionales de la salud que utilizan tecnologías de la información y las telecomunicaciones, que les permiten intercambiar datos con el propósito de facilitar el acceso y la oportunidad en la prestación de servicios a la población que presenta limitaciones de oferta, de acceso a los servicios o de ambos en su área geográfica."
      },
      {
        "title": "Teleorientación ",
        "desciption": "Son aquellas acciones que se desarrollan a través de tecnologías de la información y las telecomunicaciones para proporcionar al usuario información, consejería y asesoría en los componentes de promoción de la salud, prevención de la enfermedad, diagnóstico, tratamiento, rehabilitación y paliación."
      },
      {
        "title": "Telesalud",
        "desciption": "Conjunto de actividades relacionadas con la salud, servicios y métodos, los cuales se llevan a cabo a distancia con la ayuda de las tecnologías de la información y las telecomunicaciones. Incluye, entre otras, la Telemedicina y Teleducación en salud."
      }
    ]
  }
]